# В данном файле будем хранить текстовые сообщения
about = 'Я помогу рассчитать необходимое количество потребляемых калорий!'
hello = 'Привет! Я - бот, помогающий твоему здоровью.'

db_1 = 'Название: Product1 | Описание: описание <number> | Цена: <number * 100>'
db_2 = 'Название: Product2 | Описание: описание <number> | Цена: <number * 100>'
db_3 = 'Название: Product3 | Описание: описание <number> | Цена: <number * 100>'
db_4 = 'Название: Product4 | Описание: описание <number> | Цена: <number * 100>'

calculation_formula = 'Расчёт каллорий производится по формуле: 10 х вес (кг) + 6,25 x рост (см) – 5 х возраст (г) + 5'
